
/* Class = "NSButton"; ibShadowedToolTip = "Va à l’occurrence suivante du texte recherché"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Va à l’occurrence suivante du texte recherché";

/* Class = "NSButton"; ibShadowedToolTip = "Va à l’occurrence précédente du texte recherché"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Va à l’occurrence précédente du texte recherché";

/* Class = "NSButtonCell"; title = "Suivant"; ObjectID = "100006"; */
"100006.title" = "Suivant";

/* Class = "NSButtonCell"; title = "Précédent"; ObjectID = "100007"; */
"100007.title" = "Précédent";

/* Class = "NSTextFieldCell"; title = "Rechercher :"; ObjectID = "100013"; */
"100013.title" = "Rechercher :";

/* Class = "NSTextFieldCell"; title = "Introuvable"; ObjectID = "100014"; */
"100014.title" = "Introuvable";

/* Class = "NSButtonCell"; title = "Faire une boucle"; ObjectID = "100015"; */
"100015.title" = "Faire une boucle";

/* Class = "NSButtonCell"; title = "Ignorer la casse"; ObjectID = "100016"; */
"100016.title" = "Ignorer la casse";
